Repository: jetelain/milsymbolsharp
Catalog: Pmad.Milsymbol.AspNetCore/PmadMilsymbolLabels.*.resx
Languages: fr

source: Symbol Identifier Coding
fr: Codage de l'identifiant de symbole

source: Bookmark
fr: Marque-page

source: Copy code
fr: Copier le code

source: Copy image
fr: Copier l'image

source: Bookmarks
fr: Marque-pages

source: Pending
fr: En attente

source: Unknown
fr: Inconnu

source: Assumed Friend
fr: Présumé ami

source: Friend
fr: Ami

source: Neutral
fr: Neutre

source: Dummy
fr: Factice

source: HQ
fr: QG

source: Symbol set
fr: Ensemble de symboles

source: Symbol
fr: Symbole

source: Status
fr: Statut

source: Present
fr: Présent

source: Planned/Anticiped/Supect
fr: Planifié/Anticipé/Suspect

source: Present/Fully capable
fr: Présent/Entièrement capable

source: Present/Damaged
fr: Présent/Endommagé

source: Present/Destroyed
fr: Présent/Détruit

source: Present/Full to capacity
fr: Présent/Plein à capacité

source: Icon Modifier 1
fr: Modificateur d'icône 1

source: Icon Modifier 2
fr: Modificateur d'icône 2

source: Feint/Dummy
fr: Feinte/Factice

source: Headquarters
fr: Quartier général

source: Feint/Dummy Headquarters
fr: Quartier général factice

source: Feint/Dummy Task Force
fr: Task Force factice

source: Task Force Headquarters
fr: Quartier général de la Task Force

source: Feint/Dummy Task Force Headquarters
fr: Quartier général Factice de la Task Force

source: Standard Identity
fr: Identité standard

source: Edit
fr: Modifier

source: All symbols
fr: Tous les symboles
